
export const SiteConfig = {
    AppName: "سالم قوقح",
    des: "مطور ويب ومصمم جرافيك",
    About: "مطور ويب ومصمم جرافيك",
    BaseURL: "https://salem-des.com", 
    Bio: "سالم قوقح مصمم جرافيك ومطوّر ويب يمني، بخبرة تتجاوز 8 سنوات من الإبداع والإبتكار. عملت مع مؤسسات وشركات محلية وعربية، وساهمت في بناء وتأسيس هويات بصرية مبتكرة ومواقع احترافية لعدد من المشاريع الناشئة، مقدّمًا حلولًا بصرية ورقمية تعكس الاحترافية والتميّز.",
    social: {
      instagram: "/",
      x: "",
      linkedin: "/",
      behance: "/",
      dribble: "",
      github: "",
    },
    contact: {
      email: "contact@salem-des.com",
      phone: "011",
      whatsapp: "775657617",
    },
  };
  