export const ServicesData = [
    {
        id: 1,
        icon: "PenTool",
        title: "تصميم الهوية البصرية والعلامات التجارية",
        description: "تصميم هوية متكاملة تعبر عن علامتك التجارية بلمسة احترافية",
        cta: {
            text: "ناقش تفاصيل المشروع",
            link: "https://wa.me/967775657617?text=تصميم الهوية البصرية والعلامات التجارية",
        },
    },
    {
        id: 2,
        icon: "Code",
        title: "تصميم وتطوير المواقع الإلكترونية",
        description: "تطوير مواقع تفاعلية تلبي احتياجات عملك وتعزز حضورك الرقمي",
        cta: {
            text: "استفسر عن الخيارات المتاحة",
            link: "https://wa.me/967775657617?text=تصميم وتطوير المواقع الإلكترونية",
        },
    },
    {
        id: 3,
        icon: "Rocket",
        title: "تعزيز الحضور الرقمي وإدارة السوشال ميديا",
        description: "إدارة احترافية لوسائل التواصل الاجتماعي لتعزيز تواجدك الرقمي.",
        cta: {
            text: "ناقش تفاصيل المشروع",
            link: "https://wa.me/967775657617?text=تعزيز الحضور الرقمي وإدارة السوشال ميديا",
        },
    },
    {
        id: 4,
        icon: "Shirt",
        title: "إنشاء وتطوير المتاجر الإلكترونية",
        description: "حلول مبتكرة لتطوير منصات المتاجر الإلكترونية سلة وزد وشوبيفاي.",
        cta: {
            text: "اعرض فكرتك",
            link: "https://wa.me/967775657617?text=إنشاء وتطوير حلول التجارة الإلكترونية",
        },
    },
];
