[
    {
      "Title": "عبدالرحمن العتيبي",
      "testimonialPosition": "مطعم أصايل المملكة",
      "content": "سالم ماشاء الله عليه شخص محترف في شغله ومتمكن والأهم أنه صبور, اشتغلت وياه هوية بصرية كاملة لمطعمنا وكانت النتيجة خرافي ولازلت اتعامل معه",
      "url": "/"
    },
    {
      "Title": "أحمد صالح أبوعمر",
      "testimonialPosition": "منسق جمعية خيرية بمكة",
      "content": "الأخ سالم قوقح نعم الأخ مصمم محترف له لمسات مميزة جدا هذا من حيث القدرة  صبور يفهم طلب العميل ويعطيها افضل مما يريد يهتم برضى العميل تعاملي معه أكثر من يزيد عن 6 أو 5 سنوات يسلمنا الأعمال غالبا في الوقت المحدد أنصح به جدا  وكل الشكر لك على جهودك معنا",
      "url": "/"
    },
    {
      "Title": "سمر ياسين",
      "testimonialPosition": "متجر دكان أثر",
      "content": "الاستاذ سالم اشتغلت معاه فترة صممت وياه التقويم وبعض منتجات المتجر الشغل احترافي والصمم فاهم وش يسوي وملتزم بموعد التسليم",
    "url": "https://www.instagram.com/dokkan_athr/"
    },
    {
      "Title": "ابوحمزة بن خالد",
      "testimonialPosition": "مطعم برقر حساوي",
      "content": "طلبت من هذا المصم البكج مال المطعم والشغل كان عالمي وقعد يتابعني حتى اثناء الطباعة الله يجزاه خير ويبارك له",
    "url": "/"
    },
    {
      "Title": "سمية محمد",
      "testimonialPosition": "متجر عطور ماركة",
      "content": "ماشاء الله المصمم سالم عنده ذوق وخبرة في الافكار عملنا تصاميم حملة لأحد منتجاتنا وكانت النتيجة رهيبة أتمنى اشتغل وياه مستقبلا",
    "url": "/"
    },
    {
      "Title": "ابو فهد الزهراني",
      "testimonialPosition": "موقع فندق الريان بالرياض",
      "content": "المبرمج اشتغل لنا موقع الشركة WordPress + Next Js الموقع ماشاء الله كان سريع بشكل رهيبة والارشفة كانت ممتازة باختصار اخترنا الشخص المناسب",
    "url": "/"
    },
    {
      "Title": "الدكتور ابراهيم بن مالك",
      "testimonialPosition": "موقع متسشقى الرعاية الطبي بالمدينة",
      "content": "المشروع كان عبارة عن موقع تعريفي وخدمي للمتسشفى والمبرمج بشكل احترافي اقترح علينا خيارات العمل واخترنا العمل على الوردبرس ومكتبة Astro وكان الموقع ممتاز ومنظم من ناحية التصميم اما الاداء فقد اثبتت الارقام في Google Insight قوة المبرمج",
    "url": "/"
    }
  ]
  